<?php
/** @var \yii\web\View $this */

?>
<h1>Добро пожаловать в админ панель!</h1>
<h2>Пользуйтесь с умом!</h2>
<div class="row">
    <div class="col">
        <img class="img-fluid" src="/static/admin.png" alt="Сем привет">
    </div>
    <div class="col">
        <p class="text-muted mt-4 text-info">
            Для навигации можете воспользоваться меню в шапке сайта. Каждый элемент этого меню соответствует одноимённой категории. <b>Будьте осторожны</b> во время редактирования/удаления любых данных, помните, они могут быть <b>важны</b>.
        </p>
    </div>
</div>

